Repository: quentint/answers
Catalog: themes/loreal/*.po
Languages: fr_fr

source: Not Found
fr_fr: Non trouvé

source: Sorry, but you are looking for something that isn't here.
fr_fr: Désolé, vous recherchez un contenu qui n'existe pas.

source: FAST ACCESS
fr_fr: ACCÈS RAPIDE

source: Back to Top
fr_fr: Retour en haut

source: The page has been addded
fr_fr: La page a été ajoutée

source: Title
fr_fr: Titre

source: Content
fr_fr: Contenu

source: Please enter some data
fr_fr: Merci d'ajouter du contenu

source: Quick page creation
fr_fr: Création rapide de pages

source: Primary Navigation
fr_fr: Navigation première

source: Search
fr_fr: Recherche

source: The given object ID is not that of a menu item.
fr_fr: L'objet envoyé n'est pas du type menu

source: Javascript must be enabled for the correct page display
fr_fr: Javascript doit être activé pour que la page s'affiche correctement

source: Skip to Content
fr_fr: Passer à la suite

source: Posted in
fr_fr: Écris dans

source: Arbitrary text or HTML
fr_fr: Un simple text ou du html

source: Title:
fr_fr: Titre:

source: Automatically add paragraphs
fr_fr: Ajouter automatiquement un paragraphe

source: The most recent posts from specific category on your site
fr_fr: Les plus récents des articles d'une catégorie spécifique

source: Recent Posts From Specific Category
fr_fr: Récents articles d'une catégorie

source: Recent Posts
fr_fr: Les articles récents

source: Category
fr_fr: Categorie

source: Number of posts to show:
fr_fr: Nombre d'articles à afficher:

source: Language
fr_fr: Langue
